<!DOCTYPE html>
<html lang="en">
<head>
    <!-- Title -->
    <title> M-XXI -  gracia </title>
<!-- <meta name="author" content="lea"> -->
<meta name="author" content="[<Author 'lea'>]">
<meta name="keywords" content="">
    <meta name="description" content=" Que es la Gracia para un Protestante y que es para un Católico Todos tenemos conciencia de que somos libres, de que «podemos» elegir. Y si obramos mal, sentimos el peso de nuestra culpa. Pero también es cierto que todos tenemos conciencia de que no somos libres, de que nuestra … ">
    <link rel="canonical" href="http://127.0.0.1:8001/en/drafts/gracia-es.html">
    <!-- Metadata -->
    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0, shrink-to-fit=yes" />
    <meta name="generator" content="Pelican 4.7.1" />
    <!-- Prefetches -->
    <link rel="dns-prefetch" href="https://cdn.jsdelivr.net" />
    <link rel="dns-prefetch" href="https://www.googletagmanager.com" />
    <link rel="prefetch" as="script" href="/../static/theme/js/app.js" />



    <!-- Favicons -->
    <link rel="icon" type="image/svg+xml" href="/static/icons/favicon.svg">
    <link rel="icon" type="image/png" href="/static/icons/favicon.png">
    <!-- App icons -->
    <link rel="apple-touch-icon" sizes="180x180" href="/static/icons/apple-touch-icon.png">
    <link rel="icon" type="image/png" sizes="32x32" href="/static/icons/favicon-32x32.png">
    <link rel="icon" type="image/png" sizes="16x16" href="/static/icons/favicon-16x16.png">
    <link rel="mask-icon" href="/static/icons/safari-pinned-tab.svg" color="#5bbad5">
    <link rel="mask-icon" href="/static/icons/safari-pinned-tab.svg" color="#5bbad5">
    <link rel="manifest" href="/../static/theme/site.webmanifest">
    <meta name="msapplication-TileColor" content="#fdf6e3">
    <meta name="msapplication-config" content="/../static/theme/browserconfig.xml">
    <meta name="theme-color" content="#fff">

    <!-- Theme -->
    <link rel="stylesheet" type="text/css" href="/../static/theme/css/style.css">
    <link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Satisfy">
    <link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Pacifico">
<!-- https://www.jqueryscript.net/form/select-segmented-control-grid-picker.html -->
    <link rel="stylesheet" href="/../static/theme/css/jquery-grid-picker.css" />
<script src="/../static/theme/js/svg-inject.min.js"></script></head>
<body>
<!-- Main Section -->
<main>
    <aside>
<div class="">
  <details class="">
    <summary class="">
    <h1 id="title" class="article-title flush-right" >
        <div style='font-family: "Pacifico";'>

    gracia 

    </div>
    </h1>
    </summary>
    <div>
<div class='article-info'>
    <div class='info-list box'>
        <div class='logo-wrapper'>
        <img class='logo'  src="/../static/theme/img/icons/calendar.svg" onload="SVGInject(this)" />
        </div>   
        <div class='info-text'>
         vie, 03 de may 2024
        </div>
    </div>

    <div class='info-list box'>
        <div class='logo-wrapper'>
        <img class='logo'  src="/../static/theme/img/icons/clock.svg" onload="SVGInject(this)" />
        </div>

        <div class='info-text'>
        5 min
        </div>
    </div>

    <!-- cuando hay un artículo que no  está en el lenguaje original -->
    <div class='info-list box'>
        <div class='logo-wrapper'>
        <img class='logo'  src="/../static/theme/img/icons/speak.svg" onload="SVGInject(this)" />
        </div>
        <div class='info-text'>
        spanish
        </div>
    </div>

</div>

    </div>
  </details>
</div>

    </aside>
    <content >


<article class="content-pad" style='
    min-height: 72vh; 
    background-color: #cacaca;
    display: flex; 
    justify-content: center;
    align-items: center;
    '>
    <div class="content-main" >

        <section class="content-article" >
            <article id="content">

            <p><a href="https://forosdelavirgen.org/que-es-la-gracia-para-un-protestante-y-que-es-para-un-catolico/">Que es la Gracia para un Protestante y que es para un&nbsp;Cat&oacute;lico</a></p>
<p>Todos tenemos conciencia de que somos libres, de que &laquo;podemos&raquo; elegir. Y si obramos mal, sentimos el peso de nuestra culpa. Pero tambi&eacute;n es cierto que todos tenemos conciencia de que no somos libres, de que nuestra libertad est&aacute; enferma, atada, impotente para hacer el bien que quiere y evitar el mal que aborrece (Rm&nbsp;7,15).</p>
<p>Pues bien, en Pelagio prevaleci&oacute; el primer convencimiento &ndash;somos libres: podemos&ndash;, hasta oscurecer la necesidad de la gracia <a href="https://koinos.church/st-augustines-simple-prayer/">(Opuesto a la oraci&oacute;n de San Agust&iacute;n: Dios ordena lo que quieras y otorga lo que ordenas)</a>. Y en Lutero, despu&eacute;s de luchas morales angustiosas, predomin&oacute; el segundo, hasta negar la necesidad de obrar el bien &ndash;no somos libres: no podemos&ndash;; no podemos ni siquiera con la ayuda de la&nbsp;gracia.</p>
<h3 id="la-doctrina-catolica"><span class="caps">LA</span> <span class="caps">DOCTRINA</span>&nbsp;CAT&Oacute;LICA</h3>
<p>El pap&aacute; y su ni&ntilde;o, entre los dos, escriben una carta. Voy a partir de esta imagen. El pap&aacute;, acerc&aacute;ndose a una mesa, sienta en sus rodillas al peque&ntilde;o &ndash;por supuesto, analfabeto total&ndash;, y tomando la mano del ni&ntilde;o, que sostiene el l&aacute;piz, se dispone a escribir: &laquo;vamos a escribirle una carta a la Virgen&nbsp;Mar&iacute;a&raquo;.</p>
<p>Atenci&oacute;n: la carta, efectivamente, va a ser escrita entre los dos, padre e hijo. El objeto pretendido, escribir una carta, queda absolutamente fuera de las posibilidades del ni&ntilde;o, ya que no sabe ni leer ni escribir. Pero este hecho no es impedimento alguno para que se realice esa obra, siempre, claro est&aacute;, que la mano infantil se deja guiar continuamente por la mano de su padre. Y aqu&iacute; se dan tres&nbsp;alternativas:</p>
<p>1.&ndash; El ni&ntilde;o deja que el movimiento de su mano sea completamente d&oacute;cil al movimiento de la mano conductora de su padre. Y sale un texto inteligible y quiz&aacute; precioso. Aunque la letra, debemos reconocerlo, no ser&aacute; un modelo perfecto de caligraf&iacute;a. Esa carta la han escrito los dos, no solo el padre, sino tambi&eacute;n el ni&ntilde;o. Son con-causa de una obra, el padre como causa principal, el ni&ntilde;o como causa instrumental. El ni&ntilde;o mueve su mano movida por su&nbsp;padre.</p>
<p>2.&ndash; El ni&ntilde;o mueve su mano desde su propia voluntad y gusto. Y resulta un garabato ininteligible, que no vale para nada. Ha resistido la moci&oacute;n de su padre. El sitio propio de ese papel es la&nbsp;papelera.</p>
<p>3.&ndash; El ni&ntilde;o mantiene r&iacute;gida su mano, sin dejarle a su padre que la mueva. No sale nada. Ha resistido la moci&oacute;n de su padre. El papel queda en&nbsp;blanco.</p>
<p>&Eacute;stas son las tres posibilidades que el hombre tiene bajo la acci&oacute;n de la gracia, y no hay m&aacute;s: aceptarla (1) o resistirla (2 y 3). Las dos &uacute;ltimas opciones son pecado, resistencia a la gracia, m&aacute;s o menos grave seg&uacute;n el objeto de la acci&oacute;n, y seg&uacute;n el grado de conciencia y consentimiento voluntario que se d&eacute; en la&nbsp;persona.</p>
<p>La primera opci&oacute;n, la &uacute;nica buena, es ciertamente meritoria, porque el ni&ntilde;o se ha fiado de su padre y ha obedecido d&oacute;cilmente su gu&iacute;a, pudiendo resistirla: no es un l&aacute;piz inerte, incapaz de&nbsp;resistir.</p>
<p>&Eacute;l realmente &laquo;ha escrito&raquo; la carta, ha producido la obra buena; eso s&iacute;, su voluntad se ha movido movida por el&nbsp;padre.</p>
<p>Y no se han coordinado las dos causas, poniendo el ni&ntilde;o la parte suya y el padre su parte. Por el contrario, la causalidad del ni&ntilde;o se ha subordinado totalmente con la causalidad paterna principal. Se ha producido, pues, una feliz sinerg&iacute;a, que ha posibilitado en el ni&ntilde;o una obra buena, para la que era completamente incapaz. Pues bien, as&iacute; es siempre toda la vida cristiana. Por eso nuestro Maestro nos ense&ntilde;a: &laquo;si no os hac&eacute;is como los ni&ntilde;os, no entrar&eacute;is en el reino de los cielos&raquo; (Mt&nbsp;18,3).</p>
<p>Volviendo al ejemplo anterior &ndash;ser&iacute;a rid&iacute;culo que el ni&ntilde;o estuviera orgulloso de la preciosa carta escrita, como si fuera una obra s&oacute;la o principalmente suya; &ndash;ser&iacute;a igualmente rid&iacute;culo pensar que si ha realizado esa obra, que queda por encima totalmente de sus posibilidades, &laquo;ha sido cuesti&oacute;n de generosidad&raquo;. Son palabras sin sentido&hellip; &ndash;y tambi&eacute;n ser&iacute;a absurdo que el ni&ntilde;o, al colaborar con su padre, estuviera preocupado y lleno de ansiedades: &laquo;&iquest;y qu&eacute; le diremos a la Virgen?&hellip; Bueno, hasta ahora parece que vamos bien. &iquest;Pero qu&eacute; escribiremos en la p&aacute;gina siguiente del&nbsp;cuaderno?&raquo;&hellip;</p>
<p><span class="caps">ANTECEDENTES</span> <span class="caps">DE</span> <span class="caps">ESTA</span> <span class="caps">IMAGEN</span></p>
<p>El ni&ntilde;o que escribe bajo la moci&oacute;n de su padre es una buena imagen, pero imperfecta, pues no expresa que en realidad el padre no s&oacute;lo mueve la mano de su hijo, sino su&nbsp;voluntad.</p>
<p>Pero ya se sabe que las im&aacute;genes, como las par&aacute;bolas, tienen &ldquo;un lado&rdquo; elocuente, y otros que no valen. Y por otra parte, con buena voluntad podemos completar la imagen que he propuesto, pensando que el padre habla al o&iacute;do del ni&ntilde;o, y por su palabra le comunica el esp&iacute;ritu bueno, que le permite dejar su mano d&oacute;cil a la gu&iacute;a&nbsp;paterna.</p>
<p>Es &eacute;sta una imagen que tiene muchos antecedentes an&aacute;logos, aunque no tan buenos como mi ejemplo. Solo cito a&nbsp;dos:</p>
<p>Jean-Pierre de Caussade, S. J.(1675-1751) ense&ntilde;a que el Esp&iacute;ritu Santo, en la plenitud de los tiempos, ha escrito los Evangelios; &laquo;pero ahora el Esp&iacute;ritu Santo escribe los Evangelios s&oacute;lamente en los corazones. Todas las acciones y momentos de los santos son Evangelio del Esp&iacute;ritu Santo&hellip; El Esp&iacute;ritu Santo, por la pluma de su acci&oacute;n [de gracia], va escribiendo un Evangelio vivo, que solamente podr&aacute; ser le&iacute;do en el d&iacute;a de la gloria, cuando, despu&eacute;s de salir de la prensa de esta vida, ser&aacute; publicado&raquo; (El abandono en la divina Providencia, Fund. <span class="caps">GRATIS</span> <span class="caps">DATE</span>, Pamplona 2000,&nbsp;75).</p>
<p>Santa Teresa del Ni&ntilde;o Jes&uacute;s (1873-1897), Doctora de la Iglesia, cuando describe la obra de Dios en los hombres, acent&uacute;a tambi&eacute;n la primac&iacute;a absoluta de la gracia divina, acudiendo a la imagen del artista que, sirvi&eacute;ndose de un pincel, produce un cuadro maravilloso. El pincel sin el artista no puede&nbsp;nada.</p>
<p>&laquo;Si el lienzo pintado por un artista pudiera pensar y hablar, ciertamente no se quejar&iacute;a de ser tocado y retocado por el pincel; ni tampoco envidar&iacute;a la suerte de este instrumento, pues conocer&iacute;a que no al pincel sino al artista que lo maneja debe &eacute;l la belleza de que est&aacute; revestido&raquo; (Manuscrito autobiogr&aacute;fico C, 20&nbsp;r&ordm;).</p>

        </article>
            <!-- <hr>   -->
        </section>
    </div>
</article>

<div class="" style='margin-top:5ex' >
    <div>


  <details class="">
    <summary class="">
        <h1 class=" flush-right info-font" >
        SCRIPTA
      </h1>
    </summary>

 <!-- set articles = (articles_page.object_list|list) %} -->

  </details>


  <details class="">
    <summary class="">
        <h1 class=" flush-right info-font" >
        CLAVIS
      </h1>
    </summary>

 <!-- set articles = (articles_page.object_list|list) %} -->

  </details>

    </div>
</div>

        <!-- Footer -->
        <footer>
      <!-- DRAFTS,SITEMAP -->
        <ul>
        <li class="footer-nav info-font"><a href="/en/">home</a></li>
        <li class="footer-nav info-font"><a href="/en/situs/code">©m-xxi2024</a></li>
        <li class="footer-nav info-font"><a href="/en/situs/about">about</a></li>
        </ul>
        </footer>
    </content>
    <div id='bottom' \>
</main>
<!-- End of Main Section -->
<!-- Global site tag (gtag.js) - Google Analytics -->

<!-- Go Here: http://labs.bible.org/NETBibleTagger to add this to your site. -->
<!-- <script type="text/javascript" defer="defer" src="https://labs.bible.org/api/NETBibleTagger/v2/netbibletagger.js">
</script> -->
<script src="https://www.biblegateway.com/public/link-to-us/tooltips/bglinks-es.js" type="text/javascript"></script>
<script type="text/javascript">
BGLinks.version = "LBLA";
BGLinks.linkVerses();
</script>


<script src="/../static/theme/js/jquery.slim.min.js"></script>
<script src="/../static/theme/js/jquery-grid-picker.js"></script>

<!-- App -->
<script defer src="/../static/theme/js/app.js"></script>
<!-- <script defer src="/../static/theme/js/search.js"></script> -->

<script src="/../static/theme/js/filter-by-tags.js"></script>
<script src="/../static/theme/js/toggle-theme.js"></script>
<!--     <script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js?client=ca-pub-0503340532690886"
crossorigin="anonymous"></script> -->

<script>
    $(function(){
    $(".select").gridPicker()
  });
    $(".select").gridPicker({
  canSelect: function(element) {
    return !$(element).is(":disabled");
  },
  canUnselect: function(element) {
    return typeof this._$ui.element.attr("multiple") !== "undefined";
  }
})
</script>


 <!-- include HTML.algolia_search.fname %} --></body>
</html>